"ALL_DAY_DAY_VIEW" = "hele dag";
"NOON" = "12 PM";
"UNTITLED_EVENT" = "Nieuwe gebeurtenis";
"ALL_DAY" = "hele dag";
"ALL_DAY_EVENTS" = "activiteiten (hele dag)";
"CELL_ENDS" = "EINDE";

"CALENDARS" = "Agenda's";

"ALL" = "Alles";
"ALL_CALENDARS" = "Alle agenda's";
"ALL_OF_STORE" = "Alle (%@)";
"N_CALENDARS" = "%@ agenda's";

"SHOW_CALENDARS" = "Toon agenda's";
"SHOW_ALL_CALENDARS" = "Toon alle agenda's";
"HIDE_ALL_CALENDARS" = "Verberg alle agenda's";
"NO_CALENDARS" = "Geen agenda's";

"ALERT" = "Melding";
"ALERT_LOWERCASE" = "waarschuwing";
"ALERT_DETAIL_NAV_TITLE" = "Melding";
"SECOND_ALERT" = "2e melding";
"NONE_ALERT" = "Geen";
"NONE_INVITEES" = "Geen";
"EVENT" = "Activiteit";
"EVENTS" = "Activiteiten";

"INTERVAL_SEPARATOR" = ", ";
"INTERVAL_DAYS" = "%@ dagen";
"INTERVAL_DAY" = "1 dag";
"INTERVAL_HOURS" = "%@ uur";
"INTERVAL_HOUR" = "1 uur";
"INTERVAL_MINUTES" = "%@ minuten";
"INTERVAL_MINUTE" = "1 minuut";
"INTERVAL_SECONDS" = "%@ seconden";
"INTERVAL_SECOND" = "1 seconde";
"INTERVAL_WEEK" = "1 week";
"INTERVAL_FORMAT_BEFORE" = "%@ ervóór";
"INTERVAL_FORMAT_AFTER" = "%@ na";
"BEFORE" = " voor";
"AFTER" = " na";
"ON_TIME" = "Bij aanvang";
"ON_TIME_AT" = "Op dag zelf (%@)";
"ALL_DAY_ALARM_FORMAT" = "%@ (%@)";


"DAY_TO_BETWEEN_TIMES" = " tot ";
"DAY_TO_NO_START_OR_LINE_BEGINNING" = "tot ";

"DAY_HEADER_WEEKDAY_WITH_DATE_MONTH_YEAR_FORMAT" = "%1$@ %2$@";

"DETAIL_ALL_DAY" = "Hele dag";

"DETAIL_DURATION_FORMAT" = "van %@ tot %@";
"DETAIL_MULTIPLE_DAYS_START_FORMAT" = "van %@ op %@";
"DETAIL_DURATION_FORMAT_NO_FROM" = "%@ tot %@";
"DETAIL_MULTIPLE_DAYS_END_FORMAT" = "tot %@ op %@";
"DETAIL_MULTIPLE_ALL_DAY_START_FORMAT" = "Hele dag van %@";
"DETAIL_MULTIPLE_ALL_DAY_END_FORMAT" = "t/m %@";

"CALENDAR" = "Agenda";
"UNTITLED_CALENDAR" = "Naamloze agenda";
"UNTITLED_ACCOUNT" = "Naamloze account";

"NOTES_PLACEHOLDER" = "Notities";
"NOTES_LOWERCASE" = "notities";
"NOTES" = "Notities";
"SHOW_ALL_NOTES" = "Toon alle notities";

"URL" = "URL";
"URL_LOWERCASE" = "url";

"VIEW_ON_FACEBOOK" = "Bekijk op Facebook";

"UNKNOWN" = "Onbekend";

"SHARED_CALENDAR" = "Gedeelde agenda";
"SHARED" = "Gedeeld";
"SHARED_BY_WITH_OWNER_DESCRIPTION" = "Gedeeld door %@";
"SHARED_WITH_SINGLE_PERSON" = "Gedeeld met %@";
"SHARED_WITH_MULTIPLE_PEOPLE" = "Gedeeld met %@ en…";
"PUBLIC_AND_SHARED" = "Openbaar en gedeeld met %@…";

"ACCESS_DENIED_EVENTS" = "Deze app heeft geen toegang tot uw agenda's.";
"ACCESS_DENIED_REMINDERS" = "Deze app heeft geen toegang tot uw herinneringen.";

/* Name of subscribed group */
"SUBSCRIBED" = "Geabonneerd";
/* Name of birthday calendar */
"BIRTHDAY_CALENDAR" = "Verjaardagen";
/* The 'other' account, where the birthday calendar lives */
"OTHER_ACCOUNT" = "Andere";

/* Name of default Reminders calendar (9806767) */
"REMINDERS_CALENDAR" = "Herinneringen";

/* Names of default iCloud calendars */
"ICLOUD_HOME_CALENDAR" = "Privé";
"ICLOUD_WORK_CALENDAR" = "Werk";

"STARTS" = "Begin: ";
"ENDS" = "Einde:";

"REPEAT" = "Herhaal";
"NEVER" = "Nooit";
"DAILY" = "Elke dag";
"WEEKLY" = "Elke week";
"BIWEEKLY" = "Elke 2 weken";
"MONTHLY" = "Elke maand";
"YEARLY" = "Elk jaar";
"CUSTOM" = "Aangepast";

"AVAILABILITY" = "Beschikbaarheid";
"BUSY" = "Bezig";
"FREE" = "Vrij";
"TENTATIVE" = "Onbeslist";
"OUT_OF_OFFICE" = "Niet op kantoor";

"EDIT" = "Wijzig";
"CANCEL" = "Annuleer";
"DONE" = "Gereed";
"ADD" = "Voeg toe";
"TO_WITH_COLON" = "Aan:";

/* ICS preview controller strings */

/* titles */
"ICS_EVENT_DETAILS" = "Details activiteit";
"ICS_EVENTS" = "%@ activiteiten";

/* button title */
"ICS_ADD_ALL" = "Voeg alle toe";
"ICS_ADD_SOME" = "Voeg toe (%@)";

/* calendar chooser title */
"ICS_CHOOSE_CALENDAR" = "Kies agenda";

"DELETE_CALENDAR" = "Verwijder agenda";
"EDIT_CALENDAR" = "Wijzig agenda";
"EDIT_CALENDARS" = "Wijzig agenda's";
"ADD_CALENDAR" = "Nieuwe agenda";
"JOIN_CALENDAR" = "Neem deel aan agenda";
"CALENDAR_NAME" = "Agendanaam";
"NEW_CALENDAR_WITH_ELLIPSIS" = "Nieuwe agenda…";
"ADD_CALENDAR_WITH_ELLIPSIS" = "Voeg agenda toe…";
"DELETE_CALENDAR_CONFIRMATION" = "Weet u zeker dat u deze agenda wilt verwijderen? Alle activiteiten en herinneringen die bij de agenda horen worden ook verwijderd.";
"DELETE_CALENDAR_CONFIRMATION_EVENTS_ONLY" = "Weet u zeker dat u deze agenda wilt verwijderen? Alle activiteiten die bij de agenda horen worden ook verwijderd.";
"DELETE_CALENDAR_CONFIRMATION_REMINDERS_ONLY" = "Weet u zeker dat u deze agenda wilt verwijderen? Alle herinneringen die bij de agenda horen worden ook verwijderd.";

"UNKNOWN_IDENTITY" = "iemand";
"UNKNOWN_IDENTITY_CAPITALIZED" = "Iemand";

"JOIN_CALENDAR_TITLE_FORMAT" = "Deelnemen aan '%@'?";
"JOIN_CALENDAR_BODY_FORMAT" = "%@ heeft u uitgenodigd voor een gedeelde agenda.";

"CANCELELD_BY_FORMAT" = "Geannuleerd door %@";
"FROM_FORMAT" = "Van: %@";
"TIME_CHANGED_TO_FORMAT" = "Tijd gewijzigd in %@";
"DATE_CHANGED_TO_FORMAT" = "Datum gewijzigd in %@";
"LOCATION_CHANGED" = "Locatie gewijzigd";

"QUOTED_FORMAT" = "'%@'";

"COLOR" = "Kleur";
"PURPLE" = "Paars";
"ORANGE" = "Oranje";
"BLUE" = "Blauw";
"RED" = "Rood";
"BROWN" = "Bruin";
"YELLOW" = "Geel";
"GREEN" = "Groen";

"SHARED_WITH_COLON" = "Gedeeld met:";
"PENDING" = "Onbeslist";
"OWNER" = "Eigenaar";
"ADD_PERSON" = "Voeg iemand toe";
"ADD_PERSON_WITH_ELLIPSIS" = "Voeg iemand toe…";
"PUBLIC_CALENDAR" = "Openbare agenda";
"PUBLIC_CALENDAR_DESCRIPTION" = "Iedereen mag een abonnement nemen op een alleen-lezenversie van deze agenda.";
"PUBLISHING_WITH_ELLIPSIS" = "Publiceren…";
"VIEW_ONLY" = "Bekijk alleen";
"VIEW_AND_EDIT" = "Bekijk en wijzig";
"ALLOW_EDITING" = "Sta bewerking toe";
"ALLOW_EDITING_DESCRIPTION" = "Deze persoon mag wijzigingen aanbrengen in de agenda.";
"RESEND_SHARING_INVITATION" = "Stuur uitnodiging opnieuw";
"REMOVE_FROM_CALENDAR" = "Verwijder uit agenda";
"REMOVE" = "Verwijder";
"REMOVE_ALERT_TEXT" = "%@ verliest onmiddellijk toegang tot deze agenda.";
"SHARE_LINK_WITH_ELLIPSIS" = "Deel koppeling…";
"SHARE_LINK_TO_CALENDAR_WITH" = "Deel koppeling naar agenda met:";
"EMAIL" = "E-mail";
"MESSAGE" = "Bericht";
"TWEET" = "Tweet";
"COPY_LINK" = "Kopieer koppeling";

/* Shared calendar event changes */
"SHARED_ADDED_TO_CALENDAR_BY" = "Toegevoegd aan %@ door %@";
"SHARED_DELETED_FROM_CALENDAR_BY" = "Verwijderd uit %@ door %@";
"SHARED_UPDATED_IN_CALENDAR_BY" = "Bijgewerkt in '%@' door %@";
"SHARED_ONE_PROP_CHANGED_BY" = "%@ gewijzigd door %@";
"SHARED_ONE_PROP_CHANGED_TO_BY" = "%@ gewijzigd in %@ door %@";
"SHARED_TWO_PROPS_CHANGED_BY" = "%@ en %@ gewijzigd door %@";

"SHARED_ADDED_TO_CALENDAR_COALESCED" = "%@ activiteiten toegevoegd aan %@.";
"SHARED_DELETED_FROM_CALENDAR_COALESCED" = "%@ activiteiten verwijderd uit %@.";
"SHARED_UPDATED_IN_CALENDAR_COALESCED" = "%@ activiteiten bijgewerkt in %@.";
"SHARED_ADDED_TO_CALENDAR_BY_COALESCED" = "%@ activiteiten toegevoegd aan %@ door %@.";
"SHARED_DELETED_FROM_CALENDAR_BY_COALESCED" = "%@ activiteiten verwijderd uit %@ door %@.";
"SHARED_UPDATED_IN_CALENDAR_BY_COALESCED" = "%@ activiteiten bijgewerkt in %@ door %@.";

"SHARED_PROP_DATE" = "datum";
"SHARED_PROP_TIME" = "tijd";
"SHARED_PROP_TITLE" = "titel";
"SHARED_PROP_LOCATION" = "locatie";

"ADD_SHAREES_PROMPT" = "Voeg deelnemers toe aan deze agenda.";

"CREATED_BY" = "Aangemaakt door";
"EDITED_BY" = "Bewerkt door";
"CREATED_BY_LOWERCASE" = "aangemaakt door";
"EDITED_BY_LOWERCASE" = "bewerkt door";

"SHARED_CALENDAR_INVITE_REPLY_ACCEPTED" = "%@ is lid van uw gedeelde agenda.";
"SHARED_CALENDAR_INVITE_REPLY_DECLINED" = "%@ heeft uw gedeelde agenda afgewezen.";
"PENDING_SHARED_CALENDAR_FORMAT" = "%@ heeft nog niet beslist over de uitnodiging voor deze gedeelde kalender.";

"SHARED_CALENDAR_NO_LONGER_SHARED" = "Deze agenda wordt niet langer gedeeld.";
"SHARED_CALENDAR_NOW_PUBLIC" = "Deze agenda is nu openbaar.";

"PUBLISHED_CALENDAR_MESSAGE_SUBJECT" = "Neem een abonnement op mijn agenda '%@'";
"PUBLISHED_CALENDAR_MESSAGE_BODY" = "Neem een abonnement op mijn agenda '%@' via %@";

"ATTACHMENTS" = "Bijlagen";
"ATTACHMENTS_LOWERCASE" = "bijlagen";
"CANNOT_OPEN_ATTACHMENT" = "Bijlage openen niet mogelijk";
"ATTACHMENT_DOWNLOAD_PROGRESS" = "%@ van %@";
"ATTACHMENT_DOWNLOAD_ERROR" = "Fout bij het downloaden van de bijlage.";
"ATTACHMENT_FILE_TYPE_ERROR" = "Dit bestandstype wordt niet ondersteund.";
"UNTITLED_ATTACHMENT" = "Naamloze bijlage";

"UPDATING_CALENDARS_WITH_ELLIPSIS" = "Agenda's bijwerken…";

"ENDS_TIME_FORMAT" = "eindigt %@";

"CALENDAR_DATE_AT_TIME_FORMAT" = "%@ om %@";
"CALENDAR_TODAY" = "Vandaag";
"CALENDAR_TODAY_LOWER" = "vandaag";
"CALENDAR_YESTERDAY" = "Gisteren";
"CALENDAR_YESTERDAY_LOWER" = "gisteren";
"CALENDAR_TOMORROW" = "Morgen";
"CALENDAR_TOMORROW_LOWER" = "morgen";

/* date prior to day, but in previous week ('last Monday')*/
"CALENDAR_LAST_WEEK_FORMAT" = "Afgelopen %@";
"CALENDAR_LAST_WEEK_LOWER_FORMAT" = "afgelopen %@";
/* prior day to today, but in this week ('this past Monday') */
"CALENDAR_PRIOR_DAY_THIS_WEEK_FORMAT" = "Afgelopen %@";
"CALENDAR_PRIOR_DAY_THIS_WEEK_LOWER_FORMAT" = "afgelopen %@";
/* date after today, but in this week ('this Friday') */
"CALENDAR_SUBSEQUENT_DAY_THIS_WEEK_FORMAT" = "Deze %@";
"CALENDAR_SUBSEQUENT_DAY_THIS_WEEK_LOWER_FORMAT" = "komende %@";
/* date after today, but in next week ('next Thursday'). I'm not completely sure why we don't just say Next here. */
"CALENDAR_NEXT_WEEK_FORMAT" = "Deze %@";
"CALENDAR_NEXT_WEEK_LOWER_FORMAT" = "komende %@";

/* These strings are used for the title of a group of accounts of specific types */
"SUBSCRIBED_CALENDAR_GROUP_TITLE" = "Geabonneerd";
/* Ususally preceeded by "All" to denote selecting all the calendars in the group. In english these are the same. */
"SUBSCRIBED_CALENDAR_GROUP_MID_SENTENCE_TITLE" = "Geabonneerd";

"FACEBOOK_GROUP_TITLE" = "Facebook";
"FACEBOOK_GROUP_MID_SENTENCE_TITLE" = "Facebook";
